/* Localized versions of Info.plist keys */

CFBundleName = "ami";
CFBundleShortVersionString = "ami version 0.1";
CFBundleGetInfoString = "ami version 0.1, Copyright 2009 __MyCompanyName__.";
NSHumanReadableCopyright = "Copyright 2009 __MyCompanyName__.";
